{
  "home": "Home",
  "consulting": "Consulenza",
  "contact": "Contatto",
  "work with us": "Lavora con noi",
  "we think for you. be perfect": "Pensiamo con te. Sii perfetto",
  "get your work done with just one click": "Realizza il tuo lavoro con un solo clic",
  "discover more": "Scopri di più",
  "what we offer": "Cosa offriamo",
  "best security": "La migliore sicurezza",
  "We offer the best data security to our clients, which makes us stand out": "Offriamo la migliore sicurezza dei dati ai nostri clienti, il che ci distingue",
  "ease of use": "Facilità d'uso",
  "our system is easy to use and integrate": "Il nostro sistema è facile da usare e da integrare",
  "maintenance": "Manutenzione",
  "our code is written in highest standards, which makes it highly sustainable": "Il nostro codice è scritto secondo gli standard più elevati, il che lo rende altamente sostenibile",
  "24/7 support": "Supporto 24/7",
  "our team is available at all times in case you need us": "Il nostro team è sempre disponibile nel caso abbiate bisogno di noi",
  "price": "Prezzo",
  "we offer the highest value/cost ratio": "Offriamo il più alto rapporto valore/costo",
  "scalable": "Scalabile",
  "our servers are located all over the world, therefore improving scalability and speed": "I nostri server si trovano in tutto il mondo, migliorando così la scalabilità e la velocità",
  "design and programming": "progettazione e programmazione",
  "we have more than 10 years of experience": "Abbiamo più di 10 anni di esperienza",
  "we design and program web platforms with the latest technologies": "Progettiamo e programmiamo piattaforme web con le ultime tecnologie",
  "analysis and consultation": "analisi e consulenza",
  "we help you turn your idea into a project": "Ti aiutiamo a trasformare la tua idea in un progetto",
  "we are present at all stages of the project, analysis, design, testing, and then maintenance": "Siamo presenti in tutte le fasi del progetto, analisi, progettazione, test e poi manutenzione",
  "view project": "vedi progetto",
  "passion before money": "la passione prima del denaro",
  "why you should choose us ?": "perché dovresti scegliere noi?",
  "because we are a group of ambitious young people. We have a passion for transforming ideas into smart projects that help society and people in facilitating life.": "Perché siamo un gruppo di giovani ambiziosi. Abbiamo la passione di trasformare le idee in progetti intelligenti che aiutano la società e le persone a facilitare la vita.",
  "find more": "Scopri di più",
  "find more about us": "Scopri di più su di noi",
  "what our clients say": "Cosa dicono i nostri clienti",
  "our clients happily stay with our services for more several years now. See real reviews from our clients.": "I nostri clienti restano felici con i nostri servizi ormai da diversi anni. Guarda le recensioni reali dei nostri clienti.",
  "our team": "La nostra squadra",
  "our team consists of the best experts in the industry, learn about them": "Il nostro team è composto dai migliori esperti del settore, scoprili",
  "our top clients": "i nostri migliori clienti",
  "we have provided services to top clients in tech industry": "Abbiamo fornito servizi ai migliori clienti del settore tecnologico",
  "write your message and we will reply to you as soon as possible": "Scrivi il tuo messaggio e ti risponderemo il prima possibile",
  "contact us": "Contattaci",
  "let's be in touch": "Restiamo in contatto",
  "email": "Email",
  "message": "messaggio",
  "your message": "Il tuo messaggio",
  "required field": "campo richiesto",
  "thank you! , we are received your message": "Grazie! , abbiamo ricevuto il tuo messaggio"
}
